Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# detailView_edit_history_current
source: Current
bg: Текущ
cs: Aktuální
de: Aktuell
es: Actual
fr: Actuel
gsw_ch: Aktuell
it: Attuale
ja: 現在
ko: 현재
nl: Huidig
pl: Bieżący
pt_br: Atual
ru: Текущий
sk: Aktuálne
tr: Güncel
uk: Поточні
zh_hans: 当前
zh_hant: 目前

# detailView_edit_history_header
source: Edit History
bg: История на измененията
cs: Upravit historii
de: Bearbeitungsverlauf
es: Editar historial
fr: Modifier l'historique
gsw_ch: Bearbeitigsverlauf
it: Cronologia delle modifiche
ja: 履歴を編集
ko: 편집 기록
nl: Geschiedenis bewerken
pl: Historia edycji
pt_br: Editar histórico
ru: Изменить историю
sk: Upraviť históriu
tr: Geçmişi Düzenle
uk: Редагувати історію
zh_hans: 编辑记录
zh_hant: 編輯記錄

# detailView_edit_history_no_caption
source: No Caption
bg: Без надписи
cs: Bez titulku
de: Keine Bildunterschrift
es: Sin subtítulo
fr: Pas de légende
gsw_ch: Kei Bildunderschrift
it: Nessuna didascalia
ja: キャプションなし
ko: 캡션 없음
nl: Geen onderschrift
pl: Brak podpisu
pt_br: Sem legenda
ru: Без заголовка
sk: Bez titulku
tr: Altyazı Yok
uk: Без назви
zh_hans: 无编辑记录
zh_hant: 無編輯記錄

# detailView_group_acknowledged
source: Agreed (%d)
bg: Съгласие, (%d)
cs: Souhlas (%d)
de: Bestätigt (%d)
es: Conforme (%d)
fr: Accepté (%d)
gsw_ch: Bestätigt (%d)
it: Confermato (%d)
ja: 同意（%d）
ko: 동의함 (%d)
nl: Akkoord (%d)
pl: Aprobata (%d)
pt_br: Concordou (%d)
ru: Принято (%d)
sk: Odsúhlasené (%d)
tr: Kabul Edildi (%d)
uk: Прийнято (%d)
zh_hans: 已同意 (%d)
zh_hant: 已同意 (%d)

# detailView_group_declined
source: Disagreed (%d)
bg: Несъгласие (%d)
cs: Nesouhlas (%d)
de: Abgelehnt (%d)
es: No conforme (%d)
fr: Refusé (%d)
gsw_ch: Abglehnt (%d)
it: Respinto (%d)
ja: 反対（%d）
ko: 동의하지 않음 (%d)
nl: Niet akkoord (%d)
pl: Sprzeciw (%d)
pt_br: Não concordou (%d)
ru: Не принято (%d)
sk: Neodsúhlasené (%d)
tr: Kabul Edilmedi (%d)
uk: Не прийнято (%d)
zh_hans: 不同意 (%d)
zh_hant: 不同意 (%d)

# detailView_group_file_size
source: File Size
bg: Размер на файла
cs: Velikost souboru
de: Dateigrösse
es: Tamaño de archivo
fr: Taille de fichier
gsw_ch: Dateigrössi
it: Dimensione file
ja: ファイルサイズ
ko: 파일 크기
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho do arquivo
ru: Размер файла
sk: Veľkosť súboru
tr: Dosya Boyutu
uk: Розмір файлу
zh_hans: 文件大小
zh_hant: 檔案大小

# detailView_messageID
source: Message-ID
bg: Идентификатор на съобщението
cs: ID zprávy
de: Nachrichten-ID
es: ID del mensaje
fr: Identifiant du message
gsw_ch: Nachrichte-ID
it: ID messaggio
ja: メッセージID
ko: 메시지 ID
nl: Bericht-ID
pl: Identyfikator wiadomości
pt_br: ID da mensagem
ru: Код сообщения
sk: ID správy
tr: Mesaj Kimliği
uk: Ідентифікатор повідомлення
zh_hans: 消息识别码
zh_hant: 訊息ID

# detailView_title
source: Message Details
bg: Детайли на съобщението
cs: Podrobnosti zprávy
de: Nachrichtendetails
es: Detalles del mensaje
fr: Détails du message
gsw_ch: Nachrichtedetails
it: Dettagli messaggio
ja: メッセージ詳細
ko: 인용문 닫기
nl: Berichtdetails
pl: Szczegóły wiadomości
pt_br: Detalhes da mensagem
ru: Сведения о сообщении
sk: Podrobnosti správ
tr: Mesaj Detayları
uk: Деталі повідомлення
zh_hans: 消息详情
zh_hant: 訊息詳情

# disabled_by_device_policy
source: Some settings have been disabled by device policy.
bg: Някои настройки са деактивирани от правилата, които са зададени на устройството
cs: Některá nastavení byla deaktivována nastavením soukromí na zařízení.
de: Einige Einstellungen wurden durch den Administrator deaktiviert
es: La política del dispositivo ha deshabilitado algunos ajustes.
fr: Certains paramètres ont été désactivés par la politique de l’appareil
gsw_ch: Es paar Iistellige sind dur Grät-Richtlinie deaktiviert worde.
it: Alcune impostazioni sono state disabilitate dai criteri del dispositivo.
ja: デバイスポリシーにより一部の設定が無効になっています
ko: 일부 설정이 장치 정책에 의해 비활성화되었습니다.
nl: Sommige instellingen zijn uitgeschakeld door het apparaatbeleid
pl: Niektóre ustawienia zostały wyłączone przez zasady urządzenia.
pt_br: Algumas configurações foram desabilitadas pela política do dispositivo
ru: Некоторые настройки были отключены политикой устройства
sk: Niektoré nastavenia boli deaktivované nastavením súkromia na zariadení.
tr: Bazı ayarlar cihaz politikası tarafından devre dışı bırakıldı
uk: Деякі налаштування вимкнено через політику пристрою
zh_hans: 某些设置已被设备策略禁用
zh_hant: 某些設定已被裝置策略停用

# discardVoteTitle
source: Discard
bg: Отменете
cs: Zahodit
de: Verwerfen
es: Descartar
fr: Ignorer
gsw_ch: Verwerfe
it: Elimina
ja: 放棄
ko: 폐기
nl: Annuleren
pl: Odrzuć
pt_br: Descartar
ru: Отменить
sk: Zahodiť
tr: Geçersiz say
uk: Відхилити
zh_hans: 放弃
zh_hant: 捨棄

source: Dismiss
bg: Премахни
cs: Zavřít
de: OK
es: Aceptar
fr: Abandonner
gsw_ch: Passt
it: OK
ja: 解除
ko: 닫기
nl: Afwijzen
pl: Odrzuć
pt_br: Dispensar
ru: Прекратить
sk: Odmietnuť
tr: Reddet
uk: Відхилити
zh_hans: 忽略
zh_hant: 忽略

# dissolve
source: Disolve
bg: Разпуснете
cs: Rozpustit
de: Auflösen
es: Disolver
fr: Dissoudre
gsw_ch: Uflöse
it: Chiudi
ja: 解散
ko: 해체
nl: Ontbinden
pl: Rozwiąż
pt_br: Dissolver
ru: Распустить
sk: Rozpustiť
tr: Dağıt
uk: Розпустити
zh_hans: 解散
zh_hant: 解散

# distribution_list_create
source: New Distribution List
bg: Нов списък с дистрибуция
cs: Nový distribuční seznam
de: Neue Verteilerliste
es: Nueva lista de distribución
fr: Nouvelle liste de distribution
gsw_ch: Neui Verteilerlischte
it: Nuova lista di distribuzione
ja: 新しい配布リスト
ko: 새 배포 목록
nl: Nieuwe distributielijst
pl: Nowa lista dystrybucyjna
pt_br: Nova lista de distribuição
ru: Новый список рассылки
sk: Nový distribučný zoznam
tr: Yeni Dağıtım Listesi
uk: Новий список розсилки
zh_hans: 新通讯组列表
zh_hant: 新通訊群組清單

# distribution_list_delete
source: Delete Distribution List
bg: Изтрийте списъка с дистрибуция
cs: Odstranit distribuční seznam
de: Verteilerliste löschen
es: Eliminar lista de distribución
fr: Supprimer la liste de distribution
gsw_ch: Verteilerlischte lösche
it: Cancella lista di distribuzione
ja: 配布リストを削除
ko: 배포 목록 삭제
nl: Verwijder distributielijst
pl: Usuń listę dystrybucyjną
pt_br: Excluir lista de distribuição
ru: Удалить список рассылки
sk: Odstrániť distribučný zoznam
tr: Dağıtım Listesini Sil
uk: Видалити список розсилки
zh_hans: 删除通讯组列表
zh_hant: 刪除通訊群組清單

# distribution_list_delete_sheet_title
source: Delete Distribution List?
bg: Искате ли да изтриете списъка с дистрибуция?
cs: Odstranit distribuční seznam?
de: Verteilerliste löschen?
es: ¿Eliminar lista de distribución?
fr: Supprimer la liste de distribution ?
gsw_ch: Verteilerlischte lösche?
it: Vuoi cancellare la lista di distribuzione?
ja: 配布リストを削除しますか？
ko: 배포 목록을 삭제할까요?
nl: Distributielijst verwijderen?
pl: Usunąć listę dystrybucyjną?
pt_br: Excluir a lista de distribuição?
ru: Удалить список рассылки?
sk: Vymazať distribučný zoznam?
tr: Dağıtım Listesi Silinsin mi?
uk: Видалити список розсилки?
zh_hans: 删除通讯组列表？
zh_hant: 刪除通訊群組清單？

# distribution_list_edit
source: Edit Distribution List
bg: Редактирайте списъка с дистрибуция
cs: Upravit distribuční seznam
de: Verteilerliste bearbeiten
es: Editar lista de distribución
fr: Modifier la liste de distribution
gsw_ch: Verteilerlischte bearbeite
it: Modifica lista di distribuzione
ja: 配布リストを編集
ko: 배포 목록 편집
nl: Distributielijst bewerken
pl: Edytuj listę dystrybucyjną
pt_br: Editar lista de distribuição
ru: Изменить список рассылки
sk: Upraviť distribučný zoznam
tr: Dağıtım Listesini Düzenle
uk: Змінити список розсилки
zh_hans: 编辑通讯组列表
zh_hant: 編輯通訊群組清單

# distribution_list_multiple_recipients_title
source: %d Recipients
bg: %d получатели
cs: %d příjemci
de: %d Empfänger
es: %d destinatarios
fr: %d destinataires
gsw_ch: %d Empfänger
it: %d destinatari
ja: %d人の受信者
ko: 수신자 %d명
nl: %d ontvangers
pl: %d Odbiorcy(-ów)
pt_br: %d destinatários
ru: %d получат.
sk: %d príjemcov
tr: %d Alıcı
uk: Одержувачі %d
zh_hans: %d个收件人
zh_hant: %d位收件者

# distribution_list_name_placeholder
source: Distribution List Name
bg: Списък с дистрибуция
cs: Název distribučního seznamu
de: Name der Verteilerliste
es: Nombre de la lista de distribución
fr: Nom de la liste de distribution
gsw_ch: Name vode Verteilerlischte
it: Nome della lista di distribuzione
ja: 配布リスト名
ko: 배포 목록 이름
nl: Naam distributielijst
pl: Nazwa listy dystrybucyjnej
pt_br: Nome da lista de distribuição
ru: Название списка рассылки
sk: Názov distribučného zoznamu
tr: Dağıtım Listesi Adı
uk: Назва списку розсилки
zh_hans: 通讯组列表名称
zh_hant: 通訊群組清單名稱

# distribution_list_no_recipient_title
source: No Recipients
bg: Няма получатели
cs: Žádní příjemci
de: Keine Empfänger
es: No hay destinatarios
fr: Aucun destinataire
gsw_ch: Kei Empfänger
it: Nessun destinatario
ja: 受信者なし
ko: 수신자 없음
nl: Geen ontvangers
pl: Brak odbiorców
pt_br: Sem destinatários
ru: Нет получателей
sk: Žiadni príjemcovia
tr: Alıcı Yok
uk: Немає одержувачів
zh_hans: 没有收件人
zh_hant: 沒有收件者

# distribution_list_one_recipient_title
source: 1 Recipient
bg: 1 получател
cs: 1 příjemce
de: 1 Empfänger
es: 1 destinatario
fr: 1 destinataire
gsw_ch: 1 Empfänger
it: 1 destinatario
ja: 1人の受信者
ko: 수신자 1명
nl: 1 ontvanger
pl: 1 Odbiorca
pt_br: 1 destinatário
ru: 1 получатель
sk: 1 príjemca
tr: 1 Alıcı
uk: 1 одержувач
zh_hans: 1个收件人
zh_hant: 1位收件者

# distribution_list_recipients_section_header
source: Recipients (%d)
bg: Получатели (%d)
cs: Příjemci (%d)
de: Empfänger (%d)
es: Destinatarios (%d)
fr: Destinataires (%d)
gsw_ch: Empfänger (%d)
it: Destinatari (%d)
ja: 受信者（%d）
ko: 수신자 (%d)
nl: Ontvangers (%d)
pl: Odbiorcy (%d)
pt_br: Destinatários (%d)
ru: Получатели (%d)
sk: Príjemcovia (%d)
tr: Alıcılar (%d)
uk: Одержувачі (%d)
zh_hans: 收件人 (%d)
zh_hant: 收件者 (%d)

source: Document
bg: Документ
cs: Dokument
de: Datei
es: Documento
gsw_ch: Datei
it: File
ja: 文書
ko: 문서
pl: Dokument
pt_br: Documento
ru: Документ
sk: Dokument
tr: Belge
uk: Документ
zh_hans: 文件
zh_hant: 文件

source: Done
bg: Готово
cs: Hotovo
de: Fertig
es: Completado
fr: Effectué
gsw_ch: Fertig
it: Fine
ja: 終了
ko: 완료
nl: Klaar
pl: Zrobiono
pt_br: Concluído
ru: Готово
sk: Hotovo
tr: Tamam
uk: Готово
zh_hans: 完成
zh_hant: 完成

# doNotDisturb_mention
source: Notify When Mentioned
bg: Уведомяване при споменаване
cs: Upozornit při zmínce
de: Benachrichtigung bei Erwähnung
es: Notificar cuando sea mencionado
fr: Notifier lorsqu’on est mentionné
gsw_ch: Benachrichtigung bi Erwähnig
it: Notifica quando citato
ja: 言及されたら通知する
ko: 언급될 때 알림
nl: Melden wanneer ik word genoemd
pl: Powiadom, gdy jest wymieniony
pt_br: Notificar quando mencionado
ru: Уведомлять при упоминании
sk: Oznámiť pri zmienke
tr: Bahsedildiğinde bildir
uk: Сповіщати при згадуванні
zh_hans: 提及时通知我
zh_hant: 提及時通知我

# doNotDisturb_mention_footer_off
source: If do not disturb is on, you will receive no notifications at all, not even when you are mentioned.
bg: Ако функцията „моля, не безпокойте“ е включена, Вие няма да получавате никакви известия, дори и когато сте споменат.
cs: Nebudete dostávat žádná oznámení, a to ani v případech, kdy vás někdo zmíní.
de: Wenn «Nicht stören» aktiv ist, erhalten Sie keine Benachrichtigungen, auch nicht, wenn Sie erwähnt werden.
es: No recibirá ningún tipo de notificación, ni siquiera cuando alguien le mencione.
fr: Vous ne recevrez aucune notification, même lorsque vous êtes mentionné.
gsw_ch: Wenn «Nöd störe» aktiv isch, chömed Sie kei Benachrichtigunge über, au nöd, wenn Sie erwähnt werded.
it: Non riceverai alcuna notifica, nemmeno se vieni citato.
ja: 自分が言及されていても、一切の通知は受け取れません。
ko: 방해 금지 모드가 켜져 있으면 언급될 때조차도 전혀 알림을 받지 않습니다.
nl: U ontvangt geen meldingen, zelfs niet als u wordt genoemd.
pl: Nie będziesz otrzymywać żadnych powiadomień, nawet jeśli zostaniesz wymieniony.
pt_br: Você não receberá nenhuma notificação - nem mesmo quando for mencionado.
ru: Вы не будете получать уведомлений, даже если вас упомянули.
sk: Ak je zapnutý režim Nerušiť, nedostanete vôbec žiadne hlásenia, dokonca ani keď vás niekto zmieni.
tr: Rahatsız etmeyin açıksa, sizden bahsedilse bile hiçbir bildirim almazsınız.
uk: Якщо увімкнено не турбувати, ви не отримуватимете жодних сповіщень, навіть коли вас хтось згадує.
zh_hans: 如果您打开了 “请勿打扰” ，您不会收到任何通知。即使是在有人提及您时，也不会收到通知。
zh_hant: 如果您開啟了「請勿打擾」，您不會收到任何通知。即使是在有人提及您時，也不會收到通知。

# doNotDisturb_mention_footer_on
source: If do not disturb is on, you will still receive notifications when you are mentioned.
bg: Ако функцията „моля, не безпокойте“ е включена, Вие ще получавате известия, когато сте споменат.
cs: Budete dostávat oznámení, pokud vás někdo zmíní.
de: Wenn «Nicht stören» aktiv ist und Sie erwähnt werden, erhalten Sie trotzdem Benachrichtigungen.
es: Recibirá notificaciones si alguien le menciona.
fr: Vous recevrez des notifications lorsque vous êtes mentionné.
gsw_ch: Wenn «Nöd störe» aktiv isch und Sie erwähnt werded, chömed Sie trotzdem Benachrichtigunge über.
it: Riceverai notifiche se vieni citato.
ja: 自分が言及された場合には、通知が届きます。
ko: 방해 금지 모드가 켜져 있더라도 언급될 때 알림을 받습니다.
nl: U ontvangt een melding wanneer u wordt genoemd.
pl: Otrzymasz powiadomienia, jeśli zostaniesz wymieniony.
pt_br: Você receberá notificações se for mencionado.
ru: Вы будете получать уведомления, если вас упомянули.
sk: Ak je zapnutý režim Nerušiť, budete dostávať hlásenia, ak vás niekto zmieni.
tr: Rahatsız etmeyin açıksa, sizden bahsedildiğinde bildirim almaya devam edersiniz.
uk: Якщо увімкнено не турбувати, ви все одно отримуватимете сповіщення про згадування.
zh_hans: 即使您打开了 “请勿打扰” ，当有人提及您时，你仍然会收到通知。
zh_hant: 即使即使您開啟了「請勿打擾」，當有人提及您時，你仍然會收到通知。

# doNotDisturb_notification_sound_footer
source: The notification sound is only played if Play Notification Sound is enabled and Do Not Disturb is deactivated.
bg: Звукът от известието ще се възпроизведе само ако „Възпроизвеждането на звук за известие“ е активно, а „моля, не безпокойте“ е деактивирано.
cs: Zvuk oznámení se přehraje pouze v případě, je-li povolena funkce „Přehrát zvuk oznámení“ a je deaktivována funkce „Nerušit“.
de: Der Benachrichtigungston wird nur abgespielt, wenn «Ton abspielen» aktiviert und «Nicht stören» deaktiviert ist.
es: El sonido de notificación solo se reproduce si Reproducir sonido de notificación está habilitado y No molestar está desactivado.
fr: Le son de notification est uniquement joué si le paramètre « Jouer un son de notification » est activé et le paramètre « Ne pas déranger » est désactivé.
gsw_ch: De Benachrichtigungston wird nur abgspilt, wenn «Ton abspile» aktiviert und «Nöd störe» deaktiviert isch.
it: Il suono di notifica viene riprodotto solo se "Riproduci suono" è attivato e "Non disturbare" è disattivato.
ja: 通知音は、"通知音を鳴らす"が有効で"通知オフ"が無効の場合のみ鳴ります。
ko: 알림 소리는 "알림 소리 재생"이 활성화되어 있고 "방해 금지"가 비활성화된 경우에만 재생됩니다.
nl: Het meldingsgeluid wordt alleen afgespeeld wanneer "Meldingsgeluid afspelen" is ingeschakeld en "Niet storen" is uitgeschakeld.
pl: Dźwięk powiadomienia jest odtwarzany tylko wtedy, gdy opcja Odtwórz dźwięk powiadomienia jest włączona, a opcja Nie przeszkadzać jest wyłączona.
pt_br: O som de notificação só tocará se ”Tocar som de notificação” estiver ativado e ”Não perturbe" estiver desativado.
ru: Звук уведомления воспроизводится только тогда, когда параметр «Воспроизводить звук уведомления» включен, а «Не беспокоить» отключен.
sk: Zvuk upozornenia sa prehrá, iba ak je zapnuté nastavenie Prehrať zvuk upozornenia a nastavenie Nerušiť je deaktivované.
tr: Bildirim sesi yalnızca ”Bildirim Sesi Çal” etkinleştirildiğinde ve “Rahatsız Etmeyin” devre dışı bırakıldığında çalar.
uk: Звук сповіщення вмикається лише тоді, коли ввімкнено опцію «Програти звук сповіщення», а опцію «Не турбувати» вимкнено.
zh_hans: 只有当 “播放通知声音” 已启用，并且 “请勿打扰” 已禁用时，才会播放通知声音。
zh_hant: 只有當「播放通知音效」已啟用，並且「請勿打擾」已停用時，才會播放通知音效。

# doNotDisturb_off
source: Off
bg: Изключено
cs: Vyp.
de: Aus
es: No
fr: Désactivé
gsw_ch: Usgschalte
it: No
ja: 無効
ko: 부정확함
nl: Uit
pl: Wył
pt_br: Desligado
ru: Выкл.
sk: Vyp
tr: Kapalı
uk: Вимкнено
zh_hans: 关闭
zh_hant: 關閉

# doNotDisturb_offHours_details
source: You only receive notifications %@ from %@ to %@.
bg: Вие само ще получавате %@ известия от %@ до %@.
cs: Budete dostávat oznámení pouze %@ od %@ do %@.
de: Sie erhalten nur Benachrichtigungen am %@ von %@ bis %@.
es: Solo recibirás notificaciones de %@ de %@ a %@.
fr: Vous ne recevrez des notifications que le %@ entre %@ et %@.
gsw_ch: Sie chömed nume Benachrichtigunge am %@ vo %@ bis %@ über.
it: Ricevi notifiche %@ solo dalle %@ alle %@.
ja: 通知%@は%@から%@まで届きます。
ko: 당신은 %@에서만 %@부터 %@까지를 받습니다.
nl: Je ontvang alleen berichten van %@ tussen %@ en %@.
pl: Przyjmuj tylko powiadomienia z %@ od %@ do %@.
pt_br: Você só recebe notificações %@ de %@ até %@.
ru: Вы будете получать уведомления %@ только с %@ до %@.
sk: Budete dostávať hlásenia %@ od %@ do %@.
tr: Yalnızca %@ ile %@ arasındaki bildirimleri alırsınız.
uk: Ви отримуватимете сповіщення %@ лише з %@ до %@.
zh_hans: 你只收到 %@ 从 %@ 到 %@ 的通知。
zh_hant: 你只收到 %@ 從 %@ 至 %@ 的通知。

# doNotDisturb_offHours_info
source: Off-Hours are configured.
bg: Неактивните часове са настроени.
cs: Nepracovní doba byla nastavena.
de: Ruhezeiten sind aktiviert.
es: Las horas de inactividad están configuradas.
fr: Le temps libre est configuré.
gsw_ch: Ruheziite sind aktiviert.
it: Straordinari configurati
ja: 営業時間外が設定されています。
ko: 비 업무 시간이 구성되었습니다.
nl: Buiten bedrijfstijden zijn geconfigureerd.
pl: Skonfigurowano Po godzinach
pt_br: Folgas estão configuradas.
ru: Нерабочее время настроено.
sk: Nastavenia mimo pracovnej doby konfigurované.
tr: Mesai dışı saatleri yapılandırıldı.
uk: Години тиші налаштовано.
zh_hans: 已配置 “非工作时间” 政策。
zh_hant: 已配置「非工作時間」政策。

# doNotDisturb_on
source: Indefinitely
bg: За неопределен период
cs: Zapnuto
de: Unbegrenzt ein
es: Sí
fr: Activé
gsw_ch: Unbegränzt igschalte
it: Sì
ja: 有効
ko: 무기한
nl: Aan
pl: Wł
pt_br: Ligado
ru: Вкл.
sk: Na neurčito
tr: Süresiz
uk: Назавжди
zh_hans: 无限期
zh_hant: 無限期

# doNotDisturb_on_forever
source: Indefinitely
bg: За неопределен период
cs: Neomezeně
de: Unbegrenzt
es: Indefinidamente
fr: Jusqu’à nouvel ordre
gsw_ch: Unbegränzt
it: A tempo indeterminato
ja: 無期限
ko: 무기한
nl: Onbeperkt
pl: Bezterminowo
pt_br: Indefinidamente
ru: Неопред. время
sk: Na neurčico
tr: Süresiz
uk: Назавжди
zh_hans: 无限期
zh_hant: 無限期

# doNotDisturb_on_until_date_and_time
source: Until %@
bg: До %@
cs: Do %@
de: Bis %@
es: Hasta %@
fr: Jusqu’au %@
gsw_ch: Bis %@
it: Fino a %@
ja: %@まで
ko: %@ 까지
nl: Tot %@
pl: Do %@
pt_br: Até %@
ru: До %@
sk: Až do %@
tr: %@ kadar
uk: До %@
zh_hans: 直到 %@
zh_hant: 直至 %@

# doNotDisturb_on_until_date_and_time_long
source: On Until %@
bg: Активно до %@
cs: Zapnuto do %@
de: An bis %@
es: Activo hasta %@
fr: Activé jusqu’au %@
gsw_ch: Iigschalte bis %@
it: Accesso fino a %@
ja: %@までオン
ko: %@ 까지 유효
nl: Ingeschakeld tot %@
pl: W. do %@
pt_br: Ativo até %@
ru: Или до %@
sk: Zapnuté do %@
tr: %@ kadar
uk: Увімкнено до %@
zh_hans: 直到在 %@
zh_hant: 直至在 %@

# doNotDisturb_onPeriod_1Day
source: 1 Day
bg: 1 ден
cs: 1 den
de: 1 Tag
es: 1 día
fr: 1 jour
gsw_ch: 1 Tag
it: 1 giorno
ja: 1日
ko: 1일
nl: 1 dag
pl: Dzień 1
pt_br: 1 dia
ru: 1 день
sk: 1 deň
tr: 1 gün
uk: 1 день
zh_hans: 1天
zh_hant: 1天

# doNotDisturb_onPeriod_1Hour
source: 1 Hour
bg: 1 час
cs: 1 hodina
de: 1 Stunde
es: 1 hora
fr: 1 heure
gsw_ch: 1 Stund
it: 1 ora
ja: １時間
ko: 1 시간
nl: 1 uur
pl: 1 godziny
pt_br: 1 hora
ru: 1 час
sk: 1 hodinu
tr: 1 saat
uk: 1 година
zh_hans: 1小时
zh_hant: 1小時

# doNotDisturb_onPeriod_1Week
source: 1 Week
bg: 1 седмица
cs: 1 týden
de: 1 Woche
es: 1 semana
fr: 1 semaine
gsw_ch: 1 Wuche
it: 1 settimana
ja: 1週間
ko: 1주
pl: Tydzień 1
pt_br: 1 semana
ru: 1 неделя
sk: 1 týždeň
tr: 1 hafta
uk: 1 тиждень
zh_hans: 1星期
zh_hant: 1星期

# doNotDisturb_onPeriod_2Hours
source: 2 Hours
bg: 2 часа
cs: 2 hodiny
de: 2 Stunden
es: 2 horas
fr: 2 heures
gsw_ch: 2 Stunde
it: 2 ore
ja: ２時間
ko: 2 시간
nl: 2 uur
pl: 2 godzin
pt_br: 2 horas
ru: 2 часа
sk: 2 hodiny
tr: 2 saat
uk: 2 години
zh_hans: 2小时
zh_hant: 2小時

# doNotDisturb_onPeriod_3Hours
source: 3 Hours
bg: 3 часа
cs: 3 hodiny
de: 3 Stunden
es: 3 horas
fr: 3 heures
gsw_ch: 3 Stunde
it: 3 ore
ja: ３時間
ko: 3 시간
nl: 3 uur
pl: 3 godzin
pt_br: 3 horas
ru: 3 часа
sk: 3 hodiny
tr: 3 saat
uk: 3 години
zh_hans: 3小时
zh_hant: 3小時

# doNotDisturb_onPeriod_4Hours
source: 4 Hours
bg: 4 часа
cs: 4 hodiny
de: 4 Stunden
es: 4 horas
fr: 4 heures
gsw_ch: 4 Stunde
it: 4 ore
ja: ４時間
ko: 4 시간
nl: 4 uur
pl: 4 godzin
pt_br: 4 horas
ru: 4 часа
sk: 4 hodiny
tr: 4 saat
uk: 4 години
zh_hans: 4小时
zh_hant: 4小時

# doNotDisturb_onPeriod_8Hours
source: 8 Hours
bg: 8 часа
cs: 8 hodin
de: 8 Stunden
es: 8 horas
fr: 8 heures
gsw_ch: 8 Stunde
it: 8 ore
ja: ８時間
ko: 8 시간
nl: 8 uur
pl: 8 godzin
pt_br: 8 horas
ru: 8 часов
sk: 8 hodín
tr: 8 saat
uk: 8 годин
zh_hans: 8小时
zh_hant: 8小時

# doNotDisturb_onPeriod_reset
source: Reset To
bg: Предефинирай до
cs: Resetovat na
de: Zurücksetzen auf
es: Restablecer a
fr: Réinitialiser à
gsw_ch: Zruggsetze uf
it: Reimposta a
ja: リセット：
ko: 다시 설정하기
nl: Herstellen naar
pl: Przywróć
pt_br: Redefinir para
ru: Сбросить на
sk: Obnoviť za
tr: Sıfırla
uk: Скинути до
zh_hans: 重置为
zh_hant: 重設為

# doNotDisturb_onPeriod_time
source: Until
bg: До
cs: Do:
de: Bis
es: Hasta:
fr: Jusqu’à :
gsw_ch: Bis
it: Fino a:
ja: まで
ko: 까지
nl: Tot:
pl: Aż do:
pt_br: Até:
ru: До:
sk: Do
tr: kadar
uk: До
zh_hans: 直到
zh_hant: 直至

# doNotDisturb_title
source: Do Not Disturb
bg: Не ме безпокойте
cs: Nerušit
de: Nicht stören
es: No molestar
fr: Ne pas déranger
gsw_ch: Nöd störe
it: Non disturbare
ja: 通知オフ
ko: 방해 금지
nl: Niet storen
pl: Nie przeszkadzać
pt_br: Não incomodar
ru: Не беспокоить
sk: Nerušiť
tr: Rahatsız etmeyin
uk: Не турбувати
zh_hans: 请勿打扰
zh_hant: 請勿打擾

# doNotDisturb_turn_off_button
source: Turn Off
bg: Изключете
cs: Vypnout
de: Deaktivieren
es: Apagar
fr: Désactiver
gsw_ch: Deaktiviere
it: Disattiva
ja: 無効にする
ko: 끄기
nl: Uitschakelen
pl: Wyłącz
pt_br: Desligar
ru: Выключить
sk: Vypnúť
tr: Kapat
uk: Вимкнути
zh_hans: 关闭
zh_hant: 關閉

# doNotShowAgain
source: Don’t Show Again
bg: Не показвайте отново
cs: Neukazovat znovu
de: Nicht mehr anzeigen
es: No volver a mostrar
fr: Ne plus afficher
gsw_ch: Nüme aazeige
it: Non mostrare più
ja: 二度と表示させない
ko: 다시 보지 않기
nl: Niet meer weergeven
pl: Nie pokazuj ponownie
pt_br: Não mostrar de novo
ru: Больше не показывать
sk: Viac už nezobrazovať
tr: Tekrar gösterme
uk: Не показувати знов
zh_hans: 下次不再提示
zh_hant: 不再顯示

source: Don't Send
bg: Не изпращайте
cs: Neodesílat
de: Nicht senden
es: No enviar
fr: Ne pas envoyer
gsw_ch: Nöd schicke
it: Non inviare
ja: 送信しない
ko: 전송하지 않음
nl: Niet versturen
pl: Nie wysyłaj
pt_br: Não enviar
ru: Не отправлять
sk: Neposielať
tr: Gönderme
uk: Не надсилати
zh_hans: 不要发送
zh_hant: 不要傳送

source: Download
bg: Изтеглете
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Télécharger
gsw_ch: Abelade
it: Scarica
ja: ダウンロード
ko: 다운로드
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ru: Скачать
sk: Stiahnuť
tr: İndir
uk: Завантажити
zh_hans: 下载
zh_hant: 下載

source: Draft
bg: Чернова
cs: Koncept
de: Entwurf
es: Borrador
fr: Brouillon
gsw_ch: Entwurf
it: Bozza
ja: 下書き
ko: 드래프트
nl: Ontwerp
pl: Projekt
pt_br: Rascunho
ru: Проект
sk: Koncept
tr: Taslak
uk: Чернетка
zh_hans: 草稿
zh_hant: 草稿

# draft_type_edit
source: Edit
bg: Редактирайте
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
gsw_ch: Bearbeite
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Изменить
sk: Upraviť
tr: Düzenle
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

# draft_type_quote
source: Quote
bg: Цитирайте
cs: Citace
de: Zitat
es: Citar
fr: Citer
gsw_ch: Zitat
it: Citazione
ja: 引用
ko: 인용
nl: Citeren
pl: Cytat
pt_br: Citar
ru: Цитировать
sk: Citácia
tr: Alıntıla
uk: Цитувати
zh_hans: 引用
zh_hant: 引用

source: duration
bg: продължителност
cs: trvání
de: Dauer
gsw_ch: Duur
it: durata
ja: 持続時間
ko: 지속 시간
nl: duur
pl: trwanie
ru: продолжительность
sk: dĺžka
tr: süre
uk: тривалість
zh_hans: 时长
zh_hant: 長度

source: Edit
bg: Редактирайте
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
gsw_ch: Bearbeite
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Изменить
sk: Upraviť
tr: Düzenle
uk: Змінити
zh_hans: 编辑
zh_hant: 編輯
